// ผู้กู้ยืมประภท
const dataNameLawyer = [
  {
    key: "1",
    value: "นายยุทธศาสตร์  พิมพิลา",
    label: "นายยุทธศาสตร์  พิมพิลา",
    telp: "093-3242710",
  },
  {
    key: "2",
    value: "ร้อยตำรวจโทพงษ์ศรา วงษ์วีระขันธ์",
    label: "ร้อยตำรวจโทพงษ์ศรา วงษ์วีระขันธ์",
    telp: "091-8189994",
  },
  {
    key: "3",
    value: "นายกฤษณะ สมทิตย์",
    label: "นายกฤษณะ สมทิตย์",
    telp: "061-0191725 / 099-0852228",
  },
  {
    key: "4",
    value: "นายศุทธา จินดาทรัพย์",
    label: "นายศุทธา จินดาทรัพย์",
    telp: "082-6647941",
  },
];
export default dataNameLawyer;
